{
  "no": {
    "welcome": "Velkommen til ",
    "sonh": "Stavanger Øre-Nese-Hals",
    "mainButton": "Forside",
    "staffButton": "Ansatte",
    "contactButton": "Kontakt oss",
    "treatmentsButton": "Behandlingstilbud",
    "aboutUs": "Om oss",
    "letter.title": "Innkallingsbrev",
    "letter.subtitle": "Innkalling til undersøkelse hos Øre-Nese-Hals lege",
    "letter.clinicName": "Stavanger Øre-Nese-Hals",
    "letter.address": "Boganesveien 10\n4020 Stavanger",
    "letter.phone": "Telefon: 51 88 35 00",
    "letter.intro": "Du har fått time ved Stavanger Øre-Nese-Hals.",
    "letter.location": "Vi holder til i etasjen over REMA butikken ved Hinna krossen. Inngang motsatt ende av bygget i forhold til REMA og Apotek 1.",
    "letter.parking": "Det er gode parkeringsmuligheter utenfor klinikken.",
    "letter.allergy": "Bruker du tabletter mot allergi og skal ta allergi test som del av konsultasjonen, ber vi om at du unngår å ta disse medikamentene 3-4 dager før du kommer til timen. Føler du at du ikke kan være uten tabletter, ta kontakt med oss.",
    "letter.payment": "Egenandel for konsultasjonen betales via link som sendes på SMS etter timen",
    "letter.cancel": "Dersom timen ikke passer, kontakt oss på mail post@stavangeronh.no eller på telefon 51883500, så forsøker vi å finne en ny time til deg. Avbestilling må skje senest 24 timer før avtalen, ubenyttet time blir belastet.",
    "letter.infection": "Smittevern: Ikke møt opp ved nyoppståtte infeksjonssykdommer. Ta kontakt med oss dersom du er i tvil om du skal komme.",
    "letter.closing": "Vel møtt!",
    "letter.website": "https://www.stavangeronh.no",
    "letter.regards": "Med vennlig hilsen",
    "letter.signature": "Elin-Johanne Katle",
    "letter.clinic": "Stavanger Øre-Nese-Hals",
    "appointment": "Timeavtale",
    "appointment.descriptionfirst": "Du må være henvist fra egen lege/fastlege for å få time hos oss. Legen din sender en henvisning til oss med relevante opplysninger. Ut fra disse opplysninger vurderer vi hastegrad, tidsbehov og setter opp avtale hos ØNH legen. Er du henvist til utredning som krever hørselstest, innebærer det time både hos audiograf og lege.",
    "appointment.infoList": [
      {
        "title": "Info om timen",
        "description": "Du får beskjed via Helse Norge om tidspunkt for time. Dersom du ikke er på Helse Norge plattformen, så sender vi sms om timen."
      },
      {
        "title": "Ikke møtt til time",
        "description": "Vi har stor pågang og prøver derfor å utnytte all kapasitet. Møter du ikke til timen eller endrer den mindre enn 24 timer før avtalt tid (senest fredag for time mandag), får du tilsendt faktura på egenandel inkludert faktureringsgebyr."
      }
    ],
    "moreInfoButton": "Mer Info",
    "infoFrontpage.first": "Stavanger Øre-Nese-Hals er en spesialistpraksis under Helse Vest som utreder og behandler lidelser i øre-nese-hals-området. Pasienter er henvist til oss fra fastleger, sykehus eller andre legespesialister.",
    "infoFrontpage.second": "Dette innebærer at klinikken er pålagt å drive i henhold til regler som følge av rammeavtale for avtalespesialister, inngått mellom  og de regionale helseforetak. I tillegg følges de retningslinjer som er lagt i Lov om Spesialisthelsetjenesten, Helsepresonelloven og Lov om Pasientrettigheter i Norge.",
    "infoFrontpage.third": "Pasienter mottas etter henvisning fra primærhelsetjenesten, andre spesialiserer og sykehusavdelinger.",
    "hearingaid.title": "Høreapparat",
    "hearingaid.first": "Høreapparat brukere kan bestille tid hos audiograf om det er behov for justering etter at høreapparatet er brukt i lengre tid.",
    "hearingaid.second": "Vi kan hjelpe med enkle problemstillinger ved kort drop in time, men tidspunkt bør helst avklares via telefon.",
    "hearingaid.third": "Ved behov for hjelp til bruk av app på telefon, ber vi deg kontakte leverandøren av høreapparatet.",
    "hearingaid.supplier": "Kontaktinfo for brukerstøtte av høreapparat:",
    "hearingaid.supplierList": [
      {
        "name": "Phonak",
        "phone": "90 09 86 00"
      },
      {
        "name": "Sivantos/Signia",
        "phone": "22 63 22 22"
      },
      {
        "name": "Starkey",
        "phone": "51 73 12 12"
      },
      {
        "name": "Oticon",
        "phone": "23 25 61 00"
      },
      {
        "name": "Widex",
        "phone": "22 59 90 40"
      },
      {
        "name": "Medhus (bruksanvisning)",
        "phone": "61 32 90 50"
      },
      {
        "name": "Cantec",
        "phone": "66 99 60 00"
      }
    ],
    "linkInfo": "Informasjonsvideo om søvnregistrering",

    "treatments": [
      {
        "slug": "ear",
        "title": "Øre",
        "image": "/ear.webp",
        "list": [
          "Væske i mellomøret – sekretorisk otitt",
          "Tinnitus",
          "Hørselstap",
          " Øregangsproblematikk"
        ]
      },
      {
        "slug": "hearing",
        "title": "Hørsel og høreapparat",
        "image": "/hearingaid.webp",
        "heading1": "Hørselsmålinger og Høreapparater",
        "section1": "Hørselsmåling og eventuelt tilpasning av høreapparat foregår etter henvisning fra din lege. Du vil få kombinert time hos både audiograf og ØNH lege. Audiografene foretar audiometri (hørselsundersøkelser) med avansert utstyr, og vi tilpasser og utprøver høreapparater for trygdens regning.",
        "section2": "Mistenker du mye ørevoks før en hørselsutredning, ønsker vi at du skyller ørene hjemme ev. hos fastlege før time.",
        "heading3": "Tilpasning av høreapparat",
        "section3": "Hvis resultatet viser at du kan ha nytte av et høreapparat, vil vi sammen finne det vi tenker er den beste løsning for deg, og tar om nødvendig avtrykk av øregangen for støpning av propp/form til høreapparatet. Noen pasienter har erfaringer fra tidligere, og noen pasienter er tydelig på hva de tror ikke fungerer og dette tas det hensyn til. Deretter får du tildelt en ny time mens vi bestiller høreapparatet fra forhandler. Neste gang du kommer får du utlevert høreapparatet, du får instruksjon i bruken og håndteringen, du prøver apparatet, og det programmeres slik at det passer til ditt hørselstap. Vær oppmerksom på at ditt hørseltap kan ha kommet gradvis gjennom flere år, nesten umerkelig, og det kan være noe overveldende å få korrigert dette gjennom et høreapparat. Det er derfor viktig at du er tålmodig og prøver apparatet noen timer hver dag for at hjernen skal akseptere den ”nye” hørselen. Vi setter alltid opp til en kontrolltime en stund etter at du har fått dine høreapparater.  Vi har tilgang til alle tilgjengelige og godkjente høreapparatmodeller på det norske marked. Normalt dekkes mesteparten av høreapparatkostnadene av NAV etter søknad fra oss. Kostnadene blir derfor minimale for pasientene, det er stort sett egenandelene i forbindelse med utprøvningen. Gjeldene regelverk p.t. er at et høreapparat skal beholdes i seks år før man evt. kan søke om nye apparater. Dette praktiserer NAV nokså strengt, men unntak kan forekomme. Er det spesielle omstendigheter, vi kan søke om ekstraordinær tilpasning på medisinsk grunnlag. Når du har hatt høreapparat en tid, hender det at du har behov for justering av apparatet. Du kan da ringe og bestille en justeringstime. ",
        "section4": "De fleste forsikrer høreapparatene sine hos eget forsikringsselskap eller gjennom Hørselshemmedes Landsforbund."
      },
      {
        "slug": "nose-sinus",
        "title": "Nese og bihuler",
        "image": "/nesebihuler.webp",
        "list": ["Nesetetthet", "Bihuleplager"]
      },
      {
        "slug": "throat",
        "image": "/hals.webp",
        "title": "Hals",
        "list": ["Halsbetennelse", "Heshet", "Svelgevansker"]
      },
      {
        "slug": "allergy",
        "title": "Allergi",
        "image": "/allergi.webp",
        "section1": "Klinikken har spesialkompetanse i utredning og behandling av luftveisallergi. Vi tilbyr: ",
        "listInfo": [
          "Prikktest",
          "Spirometri",
          "Nasal provokasjonstest",
          "Allergivaksinasjon/Allergen immunterapi",
          "Utredning og behandling av allergi mot veps og bie",
          "Høy faglig kompetanse innen allergologi."
        ],
        "heading3": "Henvist for allergi",
        "section3": "Dersom du er henvist for utredning av allergi eller nesesymptomer, kan det hende at det vil bli utført en allergitest i form av prikktest. Da skal du ikke ha tatt allergimedisiner siste uken før timen."
      },
      {
        "slug": "sleep",
        "title": "Søvn",
        "image": "/sleep.webp",
        "section1": "Dersom din fastlege henviser deg til oss pga mistenke om at du lider av søvnapné, vil du få gjennomført en søvnregistrering før time hos lege. Du får da time hos erfaren helsesekretær som gir deg utstyr til søvnregistrering for hjemmemåling og gir deg instruksjoner om hvordan du utfører denne. Utstyret leveres inn på klinikken  neste morgen, og du får time hos lege når undersøkelsen er analysert.",
        "heading2": "Søvnutredning",
        "section2": "Vi tilbyr søvnregistrering i utredning ved spørsmål om obstruktiv søvnapné. Obstruktiv søvnapne syndrom lengre og hyppige pustestopp under søvn som gir symptomer på dagtretthet. Korte pustepauser under søvn er nokså vanlig. Det er varigheten på pustestoppet og antall pustestopp i løpet av natten som definerer om det er snakk om sykdom.",
        "heading3": "Før søvnregistrering:",
        "section3": "Du skal ta faste medisiner som vanlig. Du kan spise og drikke som normalt før ogunder søvnregistreringen, men unngå sovemedisin og alkohol",
        "heading4": "Under søvnregistreringen:",
        "section4": "Vi bruker avansert, bærbart registreringsutstyr som gjør måling av høy kvalitet. Det gjøres måling av søvn og søvnkvalitet, registreres luftstrøm gjennom nesen, bevegelse i bryst og mage, kroppsstilling og aktivitet samt puls og oksygenmetning.",
        "heading5": "Apparatet skal festes på denne måten når du skal sove:",
        "listSleep": [
          "Elastiske bånd rundt mage og bryst",
          "To klyper på t-skjorten",
          "En sensor på en finger festet til et bånd rundt håndleddet",
          "En nesegrime rundt ørene og inn i nesen"
        ],
        "section5": "Undersøkelsen gir ingen smerter, men noen synes at nesegrimen er ubehagelig. Se instruksjonsvideo laget av Drammen sykehus her:",
        "linkSleep": "https://www.youtube.com/watch?v=tESd4UWKvdk"
      },
      {
        "slug": "Kirurgi",
        "title": "Kirurgi",
        "image": "/kirurgi.webp",
        "list": ["Mindre inngrep i lokalbedøvelse"]
      }
    ],
    "contactUs": "Kontakt oss",
    "email": "E-post",
    "phone": "Telefon",
    "phoneHours": "Telefontid (man-fre)",
    "address": "Adresse",
    "openingHours": "Åpningstider (man-fre)",
    "staffDescription": "Våre ansatte har bred erfaring i ØNH sykdommer. Vi har i tillegg spesialkompetanse innen allergologi, hørselsutredning og høreapparat. Vi jobber kontinuerlig med faglig utvikling for å kunne tilby best mulig behandling til våre pasienter.",
    "staff": [
      {
        "name": "Elin-Johanne Katle",
        "position": "Øre-Nese-Hals Spesialist, PhD",
        "image": "/elin-johanne.webp",
        "description": "Daglig leder"
      },
      {
        "name": "Tiril Jordahl",
        "position": "Audiograf",
        "image": "/tiril.webp"
      },
      {
        "name": "Elizabeth Tjørhom",
        "position": "Helsesekretær",
        "image": "/elizabeth.webp"
      },
      {
        "name": "Elitsa Diyanova Aleksieva",
        "position": "Helsesekretær",
        "image": "/elitsa.webp"
      },
      {
        "name": "Martine Skudem",
        "position": "Øre-Nese-Hals Spesialist",
        "image": "/martine.webp"
      }
    ],
    "infoTreatmentsDescription": "Øre-nese-hals undersøkelser for diagnostikk og behandling innenfor følgende hovedområder:",
    "infoTime": [
      {
        "title": "Info om timen",
        "description": "Du får beskjed via Helse Norge om tidspunkt for time. Dersom du ikke er på Helse Norge plattformen, så sender vi sms om timen."
      },
      {
        "title": "Ikke møtt til time",
        "description": "Vi har stor pågang og prøver derfor å utnytte all kapasitet. Møter du ikke til timen eller endrer den mindre enn 24 timer før avtalt tid (senest fredag for time mandag), får du tilsendt faktura på 456,- + faktureringsgebyr."
      }
    ],

    "entrancePhoto": "/entrance.webp"
  },

  "en": {
    "welcome": "Welcome to ",
    "sonh": "Stavanger Ear-Nose-Throat",
    "mainButton": "Main Page",
    "staffButton": "Employees",
    "contactButton": "Contact Us",
    "treatmentsButton": "Treatment Offers",
    "letter.title": "Appointment Letter",
    "letter.subtitle": "Appointment for examination with an Ear, Nose, and Throat specialist",
    "letter.clinicName": "Stavanger Ear, Nose, and Throat",
    "letter.address": "Boganesveien 10\n4020 Stavanger",
    "letter.phone": "Phone: +47 51 88 35 00",
    "letter.intro": "You have received an appointment and/or will receive an SMS/message in Helse Norge about your appointment at Stavanger Ear-Nose-Throat with Ear, Nose, and Throat specialist Elin-Johanne Katle or Martine Skudem.",
    "letter.location": "We are located on the floor above the REMA store at Hinna Cross. Entrance is at the opposite end of the building from REMA and Apotek 1.",
    "letter.parking": "There is good parking available outside the clinic.",
    "letter.allergy": "If you are taking tablets for allergies and are scheduled for an allergy test as part of the consultation, please avoid taking these medications 3–4 days before your appointment. If you feel you cannot be without the tablets, please contact us.",
    "letter.payment": "The consultation fee is payable via a link sent to you by SMS after the appointment.",
    "letter.cancel": "If the appointment time is not suitable, please contact us by email at post@stavangeronh.no or by phone at +47 51883500, and we will try to find a new time for you. Cancellations must be made at least 24 hours in advance. Missed appointments will be charged.",
    "letter.infection": "Infection control: Do not attend if you have newly developed infectious diseases. Please contact us if you are unsure whether you should come.",
    "letter.closing": "Welcome!",
    "letter.website": "https://www.stavangeronh.no",
    "letter.regards": "Best regards",
    "letter.signature": "Elin-Johanne Katle",
    "letter.clinic": "Stavanger Øre-Nese-Hals",
    "aboutUs": "About Us",
    "appointment": "Appointment",
    "appointment.descriptionfirst": "You must be referred by your own doctor/general practitioner to get an appointment with us! Your doctor sends a referral to us with relevant information. Based on this information, we assess urgency, time needs, and schedule an appointment with the ENT doctor. If you are referred for an assessment that requires a hearing test, it involves an appointment with both the audiologist (hearing tester) and the doctor.",
    "appointment.infoList": [],
    "moreInfoButton": "More Info",
    "infoFrontpage.first": "Stavanger Ear-Nose-Throat is a specialist practice for the assessment and treatment of conditions in the ear-nose-throat area. The clinic is a contracted practice, meaning that the doctors have a service agreement with Helse Vest RHF.",
    "infoFrontpage.second": "This means that the clinic is required to operate in accordance with regulations resulting from the framework agreement for contracted specialists, entered into between the regional health authorities. In addition, the guidelines laid out in the Specialist Health Services Act, the Health Personnel Act, and the Patient Rights Act in Norway are followed.",
    "infoFrontpage.third": "Patients are received after referral from primary healthcare, other specialists and hospital departments.",
    "hearingaid.title": "Hearing Aid",
    "hearingaid.first": "Hearing aid users can book an appointment with the audiologist if adjustments are needed after prolonged use of the hearing aid.",
    "hearingaid.second": "We can assist with simple issues during a short drop-in appointment, but the time should be confirmed by phone.",
    "hearingaid.third": "For help with using the app on your phone, please contact the hearing aid supplier.",
    "hearingaid.supplier": "Contact information for hearing aid support:",
    "hearingaid.supplierList": [
      {
        "name": "Phonak",
        "phone": "90 09 86 00"
      },
      {
        "name": "Sivantos/Signia",
        "phone": "22 63 22 22"
      },
      {
        "name": "Starkey",
        "phone": "51 73 12 12"
      },
      {
        "name": "Oticon",
        "phone": "23 25 61 00"
      },
      {
        "name": "Widex",
        "phone": "22 59 90 40"
      },
      {
        "name": "Medhus (user manual)",
        "phone": "61 32 90 50"
      },
      {
        "name": "Cantec",
        "phone": "66 99 60 00"
      }
    ],
    "linkInfo": "Information video about sleep monitoring",
    "treatments": [
      {
        "slug": "fluid-in-middle-ear",
        "title": "Fluid in the middle ear",
        "image": "/allergi.jpg",
        "heading1": "Fluid in the middle ear – secretory otitis",
        "section1": "Some children may experience a build-up of fluid in the ear after an ear infection or a cold. This is called secretory otitis and can cause problems such as mild hearing loss, waking at night, irritability, etc. Some children have no symptoms. The condition usually resolves on its own, and if it persists, treatment is available. Children get this more often than adults partly because the eustachian tube from the middle ear to the throat is more horizontal in children than in adults.",
        "heading2": "What is secretory otitis?",
        "section2": "The middle ear is the part of the ear located just behind the eardrum. This space is normally filled with air. This allows the three small bones here to move freely and transmit sound signals from the eardrum to the inner ear. In the inner ear, the signals are converted into nerve impulses that travel to the brain.",
        "section3": "Secretory otitis means that the middle ear fills with fluid. This usually happens after an ear infection or upper respiratory tract infection, i.e., a cold. The fluid resembles thick mucus. The fluid can prevent the eardrum and the three small bones in the middle ear from moving freely. This leads to a weakened sound signal and temporary hearing loss. Secretory otitis is a common condition that can occur in one or both ears. 80% of all children experience a period lasting more than 3 months with this condition before school age.",
        "heading4": "What can the symptoms be?",
        "section4": "Mild hearing loss is the most common symptom. You may notice that your child does not hear what you say, has the volume turned up high on the TV, iPad, etc., does not pay attention to what is happening, or seems slightly irritable. Young children are often bothered by restless sleep, waking at night, and may touch their ears a lot. Poor hearing can have several causes, but secretory otitis is the most common in children. If you suspect your child is not hearing well, you should see your GP. The doctor will examine the ears and may also test how well the eardrum functions. If the child's secretory otitis does not resolve on its own or keeps recurring, the child may be referred to an ENT specialist.",
        "heading5": "What treatment works?",
        "section5": "GPs usually recommend a 'wait-and-see' strategy at first. During the wait-and-see period, the doctor will bring the child in for check-ups to monitor the condition's progress. If the fluid does not clear from the middle ear and the child has hearing problems in both ears or is significantly bothered by pressure symptoms, the doctor may refer to an ENT specialist."
      },
      {
        "slug": "hearing",
        "title": "Hearing",
        "image": "/hearing.jpg",
        "heading1": "Hearing tests and hearing aids",
        "section1": "Hearing tests and possible fitting of a hearing aid are carried out after referral from your doctor. You will get a combined appointment with both an audiologist and an ENT doctor. The audiologists perform audiometry (hearing examinations) with advanced equipment, and we fit and trial hearing aids covered by social security.",
        "section2": "If you suspect a lot of earwax before a hearing evaluation, we ask that you rinse your ears at home or with your GP before the appointment.",
        "heading3": "Fitting a hearing aid",
        "section3": "If the results show that you may benefit from a hearing aid, we will work together to find the best solution for you, and if necessary, take an impression of your ear canal to make an earmold/earpiece. Some patients have prior experience and some are clear about what they think does not work, and we take this into account. You will then be given a new appointment while we order the hearing aid from the supplier. At your next visit, you will receive the hearing aid, be instructed on its use and care, try it on, and have it programmed to match your hearing loss. Be aware that your hearing loss may have developed gradually over many years, almost imperceptibly, and it can be somewhat overwhelming to have this corrected with a hearing aid. It is therefore important to be patient and wear the device a few hours each day so your brain can adapt to the 'new' hearing. We always schedule a follow-up appointment some time after you have received your hearing aids. We have access to all available and approved hearing aid models on the Norwegian market. Normally, most of the costs are covered by NAV after an application from us, so costs for patients are minimal, mostly co-payments during the trial. The current regulations state that a hearing aid should be kept for six years before one can apply for new ones. NAV enforces this strictly, but exceptions may occur. If there are special circumstances, we can apply for an extraordinary fitting on medical grounds. When you have had a hearing aid for some time, you may occasionally need adjustments. You can call and book an adjustment appointment.",
        "section4": "Most people insure their hearing aids through their own insurance company or through the Norwegian Association of the Hearing Impaired."
      },
      {
        "slug": "sleep",
        "title": "Sleep",
        "image": "/sleep.jpg",
        "section1": "If your GP refers you to us due to suspected sleep apnea, you will undergo a sleep recording before your doctor’s appointment. You will first meet with an experienced medical secretary who will give you home sleep recording equipment and instructions on how to use it. The equipment is returned to the clinic the next morning, and you will see the doctor once the test has been analyzed.",
        "heading2": "Sleep evaluation",
        "section2": "We offer sleep recording as part of the evaluation for suspected obstructive sleep apnea. Obstructive sleep apnea syndrome involves longer and frequent breathing pauses during sleep that cause daytime tiredness. Short breathing pauses during sleep are quite common. It is the duration and number of pauses during the night that determine whether it is a disease.",
        "heading3": "Before the sleep recording:",
        "section3": "Take your regular medication as usual. You can eat and drink normally before and during the sleep recording, but avoid sleeping pills and alcohol.",
        "heading4": "During the sleep recording:",
        "section4": "We use advanced, portable recording equipment that ensures high-quality measurements. We measure sleep and sleep quality, record airflow through the nose, chest and abdominal movement, body position and activity, as well as pulse and oxygen saturation.",
        "heading5": "The equipment should be attached as follows when you go to sleep:",
        "listSleep": [
          "Elastic bands around the abdomen and chest",
          "Two clips on the T-shirt",
          "A sensor on a finger attached to a strap around the wrist",
          "A nasal cannula around the ears and into the nose"
        ],
        "section5": "The test is painless, but some find the nasal cannula uncomfortable. See the instructional video from Drammen Hospital here:",
        "linkSleep": "https://www.youtube.com/watch?v=tESd4UWKvdk"
      },
      {
        "slug": "allergy",
        "title": "Allergy",
        "image": "/nesebihuler.png",
        "section1": "The clinic has special expertise in the evaluation and treatment of respiratory allergies. We offer:",
        "listInfo": [
          "Skin prick tests",
          "Spirometry",
          "Nasal provocation tests",
          "Allergen immunotherapy",
          "Evaluation and treatment of wasp and bee allergies",
          "High professional competence in allergology."
        ]
      },

      {
        "slug": "other-services",
        "title": "Other services",
        "image": "/logo.webp",
        "list": [
          "General ENT evaluation and diagnostics",
          "Evaluation of tumors in the ENT area",
          "Allergy evaluation and vaccination",
          "Nasal/sinus disorders",
          "Hearing/hearing aids",
          "Dizziness",
          "Tinnitus",
          "Voice problems",
          "Infections and inflammatory conditions",
          "Snoring/sleep disorders",
          "Operations under local anesthesia: grommets, polyps, conchotomy, skin lesions"
        ]
      }
    ],
    "contactUs": "Contact Us",
    "email": "Email",
    "phone": "Phone",
    "phoneHours": "Phone Hours (mon-fri)",
    "address": "Address",
    "openingHours": "Opening Hours (mon-fri)",
    "staffDescription": "Our staff are highly qualified and have extensive experience in ENT, including hearing aids and allergology. We continuously work on professional development to provide the best possible treatment for our patients.",
    "staff": [
      {
        "name": "Elin-Johanne Katle",
        "position": "Ear-Nose-Throat Specialist",
        "image": "/elin-johanne.jpeg",
        "description": "Daglig leder"
      },
      {
        "name": "Tiril Jordahl",
        "position": "Audiologist",
        "image": "/tiril.jpg",
        "description": "Tiril Jordahl is our audiologist specializing in hearing assessment and treatment. She has extensive experience with patients with hearing loss."
      },
      {
        "name": "Elizabeth Tjørhom",
        "position": "Health Secretary",
        "image": "/elizabeth.jpg",
        "description": "Elizabeth Tjørhom is our skilled health secretary with extensive experience in patient care and administration in ENT practice."
      },
      {
        "name": "Elitsa Diyanova Aleksieva",
        "position": "Health Secretary",
        "image": "/elitsa.jpg",
        "description": "Elitsa Diyanova Aleksieva is our skilled medical secretary who assists the doctor during surgeries, performs clinical tests, and is responsible for keeping the clinic organized."
      },
      {
        "name": "Martine Skudem",
        "position": "ENT Specialist",
        "image": "/martine.jpg",
        "description": "Martine Skudem has extensive experience as an ENT specialist and senior physician in a hospital setting."
      }
    ],
    "infoTreatmentsDescription": "We offer a wide range of treatment options in Ear-Nose-Throat and allergology. Our treatments are tailored to the individual patient's needs and may include both medical and surgical approaches.",
    "infoTime": [
      {
        "title": "Appointment Information",
        "description": "You will be notified via Helse Norge about the time for your appointment. If you are not on the Helse Norge platform, we will send an SMS about the appointment."
      },
      {
        "title": "Did Not Attend Appointment",
        "description": "We have high demand and therefore try to utilize all capacity. If you do not attend the appointment or change it less than 24 hours before the scheduled time (at the latest Friday for an appointment on Monday), you will receive an invoice for 435,- + invoicing fee."
      }
    ],
    "entrancePhoto": "/entrance.png"
  }
}
